const newsList = [
	{
		id: 1,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '1'
	},
	{
		id: 2,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '2'
	},
	{
		id: 3,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '3'
	},
	{
		id: 4,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '4'
	},
	{
		id: 5,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '5'
	},
	{
		id: 7,
		  
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '7'
	},
	{
		id: 8,
		title:"统计局：5月份国民经济运行延续复苏态势",
		time:"2020年06月15日 10:11",
		img:'http://image1.chinanews.com.cn/cnsupload/big/2020/06-10/4-561/9693c371252e4a3784e593622a552e5e.jpg',
		content:"中新网6月15日电 据国家统计局网站消息，5月份国民经济运行延续复苏态势。各地区各部门坚决贯彻落实党中央、国务院决策部署，科学统筹疫情常态化防控和经济社会发展，复工复产复商复市扎实推进，生产需求继续改善，就业物价总体平稳，积极变化累积增多，国民经济逐步恢复。",
		hits:389,
		content_id: '8'
	},
]

export default newsList; 
 